{
  "Last modification date": "Sun Aug  9 20:46:01 2020",
  "Version": "1.4.233",
  "Editor": "SemD",
  "to copy": [
    {
      "text": "123",
      "marked": "124",
      "motive": "4321"
    }
  ],
  "0": [
    {
      "text": "Вы медленно приходите в себя. Это похоже на обычное пробуждение ото сна, однако вы не чувствуете ничего похожего на комфортное пробуждение. Вы не понимаете, где находитесь, и более того, вы не понимаете кто вы. Сверившись с ощущениями, вы обнаруживаете себя лежащим на чем-то вроде спальника или одеяла, на вас надета повседневная одежда и ветровка. ",
      "motive": "Кто же вы такой? "
    }
  ],
  "1": [
    {
      "text": [
        "Вы уверены в непоколебимой истине в том, что вы мужчина около тридцати лет. Это вам интуитивно понятно. Однако ваш мозг не выдает никакой личной информации. Вы пытаетесь вспомнить хоть какую информацию о себе, но в голову ничего не приходит. ",
        "Ваше имя? Фамилия? Год рождения? Какой сейчас год? Где вы? Вы понимаете, что вам нужно открыть глаза для получения большей информации об окружении."
      ]
    },
    {
      "text": "Вы уверены в непоколебимой истине в том, что вы мужчина около тридцати лет. Это вам интуитивно понятно. Однако ваш мозг не выдает никакой личной информации. Вы осознаете, что для вопросов сейчас не время, вам нужно удостовериться что в безопасности. Для этого нужно открыть глаза для получения большей информации об окружении."
    }
  ],
  "2": [
    {
      "text": [
        "Открыв глаза, вы видите перед собой грязно-серый потолок с облупившейся штукатуркой. Изучая потолок, вы пытаетесь прислушаться к окружающим звукам. Однако вы ничего не слышите, если не считать отдаленного шума ветра. Ни одного звука, которые обычно слышно в населённом месте. ",
        "Чувствуя небольшую боль в затекших конечностях, вы поднимаетесь и осматриваетесь. Вы находитесь в квартире, в комнате с окном. Это комната, причем давно покинутая людьми, освещенная бледным светом, льющемся с окна. Его вполне достаточно, чтобы рассмотреть комнату. ",
        "На стенах кое-где можно увидеть остатки обоев, большая их часть ваяется на полу в виде мусора. Штукатурка, бетонные крошки и подобный мусор дополняют картину заброшенности. В единственном окне, из которого видны свинцовые облака, отсутствуют больше половины стёкол, а деревянная рама рассохлась. ",
        "Вы осматриваете место откуда вы встали. Посреди мусора очищена площадка, на который лежит спальный мешок, на котором вы лежали. Рядом лежит туристический рюкзак, и газовая горелка с походным ковшом на ней. ",
        "Вам становиться примерно понятна ситуация, в который вы находитесь. Все это туристическое обмундирование, и то, как вы одеты навевает вам мысль что вы отравились в заброшенный или покинутый город. Сталкер. Вы – сталкер. ",
        "Ваш мозг дал вам подсказку. Вы вспоминаете как не так давно читали статью в интернете о стакерах, людях, которые любят исследовать все заброшенное, покинутое. Неужели вы из таких?.. Но ответа на вопрос «кто вы?» вы не получаете.",
        "Вам думается, что для начала неплохо было бы изучить обстановку за окном."
      ],
      "motive": "Вы осматриваете комнату, и решаете, что делать далее."
    }
  ],
  "3": [
    {
      "text": [
        "Вы решаете изучить рюкзак – там, по-вашему, наверняка хранятся ключи к вашему прошлому. Перебирая вещи в различных отделениях и карманах, вы натыкаетесь на различную туристическую мелочевку: несколько комплектов одежды, наверняка известного, но ни о чем не говорящего вам бренда; ",
        "нижнее белье; пара кроссовок марки «Адидас»; моток веревки; кружка, ложка, миска, нож, спички, комплекты еды, очень похожие на военные сухпайки; фонарик; компактная аптечка, с виду наполненная всеми существующими лекарствами; пакет с гигиеническими принадлежностями; 2 пластиковых бутылки с водой, без этикетки; ",
        "термос; набор для розжига костра. Вы замечаете, что никаких личных вещей вы не находите, даже в самых защищенных отсеках. Ни паспорта, ни банковской карты, ни что самое главное смартфона, без которого человек прямоходящий жизнь свою не представляет. ",
        "Вас это настораживает, даже пройдясь по карманам одежды вы ничего не обнаруживаете. Однако при дальнейшим изучении содержимого, вам попадается целлофановой пакет, где лежит карта и чуть потрепанная бумажка."
      ],
      "motive": "Вы смотрите на содержимое рюкзака."
    },
    {
      "text": [
        "Вы решаете исследовать квартиру, в которой оказались. Так как в коридоре, в который ведет дверь этой комнаты, довольно темно, вы решаете взять фонарик, который мельком видели в рюкзаке. Это была довольно удобная и качественная модель фонарика в виде буквы Г. ",
        "Сбоку виднелась ручка для кинетической зарядки. Вы отмечаете надежность данного устройства, и, включив, отправляетесь на исследование квартиры.",
        "Остальные комнаты могли похвастаться таким же запустением, пустотой и мусором, как и та, из которой вы вышли. Ничего интересного. Межкомнатных дверей ней, на кухне и в туалете вместо каких-либо технических коммуникаций торчат обрезки труб. Вы делаете вывод что здесь побывали мародёры, утащившие все что только возможно. Вы останавливаетесь перед входной дверью."
      ],
      "motive": "Нужно выбираться отсюда."
    },
    {
      "text": [
        "Подойдя к окну, вы аккуратно выглядываете наружу. За окном типичный покинутый советский город, серые пятиэтажки и потрескавшийся асфальт. На проезжей части вы не замечаете автомобили, так что это точно не апокалипсис. ",
        "Из вашей позиции можно разглядеть лишь несколько панельных пятиэтажек, справа и слева от вас. Вы точно убеждаетесь, что это покинутый город, которых на постсоветском пространстве достаточно. Вы спрашиваете себя, приехали ли вы сюда ради острых ощущений или цель была иная? Вы отходите от окна, стряхивая с ладоней труху от прогнившей рамы."
      ],
      "marked": "Больше ничего интересного из окна вы не увидите."
    }
  ],
  "4": [
    {
      "text": "Вы закрываете рюкзак и кладете его обратно. Содержимое никам образом не помогло вам в определении вашего прошлого и вашей личности. Итак…"
    },
    {
      "text": "Вы вытаскиваете карту из пакета. Это карта Нижегородской области. Полностью её развернув, вы ищите на ней какие-либо заметки, но терпите неудачу. Сейчас для вас эта карта не представляет никакого интереса.",
      "marked": "На карте ничего интересного."
    },
    {
      "text": [
        "Вы достаете из пакета свернутую пополам бумагу. Это может быть чем угодно, и содержать любою информацию, но вы надеетесь, что она окажется полезной. Развернув, вы вчитываетесь в текст, размашисто от руки написанный на бумажке.",
        "«Павлов Николай Васильевич 24.04.1959\nСт. опер. РО»\nНиже другим почерком были написаны несколько цифр в ряд: 473992.",
        "Что бы это значило? Написанное имя не вызывает у вас никаких ассоциаций. Если дата, стоящая рядом с именем, это год рождения, то человек годится вам в отцы. То, что находиться строчкой ниже вероятно означает должность – старший оператор РО. ",
        "Вам, однако не известно, что такое РО. Ракетное оборудование? Вы усмехаетесь и убираете бумагу обратно. Содержимое этой бумаги вызвало лишь больше вопросов. Вам придется искать ответы в другом месте."
      ],
      "marked": "Больше информации от этого клочка бумаги вы не получите."
    }
  ],
  "5": [
    {
      "text": "Не особо на что-то надеясь, вы осматриваете мусор, лежащий на полу в прихожей. Здесь его чуть больше чем обычно – луч фонарика выхватывает обломки сгнившей мебели, скатертей, обшивки и остального непримечательно сора. Ничего интересного ",
      "marked": "Нет смысла искать в этой мусорной куче ещё раз."
    },
    {
      "text": [
        "В луче фонаря перед вами предстал апофеоз советского жилища – старая дверь, обитая дерматином. Наверное, и у вас в детстве такая была, но вы этого не помните. Но точно уверены в том факте, что такая дверь была у всех. ",
        "Немного волнуясь, вы положили руку на гладкий покатый дерматин и толкнули дверь. Она могла не открыться, что стало бы серьезной проблемой, но скрип несмазанных и давно заржавевших петель говорил о том, что вы здесь не заперты. Через открытую дверь виднелась пыльная лестничная площадка. ",
        "Осмотрев замок на входной двери, с обоих сторон, вы не замечаете следов взлома. Значит, либо дверь была открыта ключом, либо вообще не была закрыта. Ключей у вас не было, так что вы не знаете какие выводы можно сделать из этого факта. Вы аккуратно переступаете через порог и оказываетесь на лестничной площадке. ",
        "Обыкновенная площадка на три квартиры. Все покрыто пылью и мелким мусором. Света с подъездных окон вполне хватает, так что вам не приходиться обшаривать площадку фонариком. Выключив фонарик, ваш взгляд выхватывает дверь на противоположной стороне. Её венчают две блёклые латунные цифры – 5 и 0. Значит вы в 4 подъезде. И зачем вам эта информация? "
      ],
      "motive": "Вы осматриваетесь и решаете, что делать дальше"
    }
  ],
  "6": [
    {
      "text": "Вы подходите к лестнице. Виден только слой пыли, покрывающий ступени и перила. Присмотревшись, вы замечете следы в пылевом слои лестницы. Они ведут вниз, и это логично – вы же как-то сюда попали. На своих ногах или вас принесли, разницы особо нет. Исследовав ступени на верхний этаж, следов вы там не находите. Вы задумываетесь о том, куда идти далее.",
      "motive": "Вы задумываетесь о том, куда идти далее."
    },
    {
      "text": [
        "Чисто для любопытства вы решаете осмотреть другие квартиры на площадке. Вы, конечно, не ожидаете там ничего, кроме мусора, но делаете это для самоуспокоения. Однако ближайшая к вам дверь, справа от вас, не поддается. Вы прилагаете большую силу, однако дверь никак не поддается. ",
        "Для острастки вы пробуете открыть дальнюю дверь, однако результат все тот же. Это наводит вас на мысль что квартира, в которой вы очнулись, открыта неслучайно. Ой как неслучайно. У вас мелькнула мысль что можно выбить дверь, как в добротном боевике, но надолго она не задержалась. Не время для ребячества."
      ],
      "marked": "Кватиры закрыты, и вы ничего не можете поделать с этим фактом."
    }
  ],
  "7": [
    {
      "text": "Вы решаете подняться на этаж выше."
    },
    {
      "text": "Вы начинаете спуск вниз. "
    }
  ],
  "8": [
    {
      "text": "Третий этаж. Второй этаж. Ничем не примечательные лестничные пролеты тянутся один за другим. Вы не замечаете ничего примечательного. Как и ожидалось, все квартиры были заперты. Наконец вы спускаетесь на первый этаж."
    }
  ],
  "9": [
    {
      "text": "Вы останавливаетесь перед подъездной дверью. Она немного приоткрыта. Больше ничего необычного вам увидеть не удается.  Обыкновенная дверь советского подъезда. Вы толкаете дверь и шагаете через порог. Что же там, в неизвестном для вас мире?  "
    }
  ],
  "10": [
    {
      "text": "Вы поднимаетесь на пятый этаж. В отличии от площадки этажом ниже, эта выглядит гораздо грязнее, куча разнообразного мусора лежала прямо за лестницей на крышу. Проверив двери, и убедившись, что они закрыты, вы обращаете внимание на люк. На нём висел ржавый навесной замок. ",
      "marked": "Неудача…",
      "motive": "Можно попытаться его сбить…"
    }
  ],
  "11": [
    {
      "text": "Вы решаете не искушать судьбу, и спускаетесь на четвертый этаж."
    },
    {
      "text": "Вы надеетесь найти что-нибудь в горе мусора. Покапавшись в ней, вы обнаруживайте в ней кусок кирпича. Теперь лишь нужно приложить силу…",
      "marked": "Крепкий замок. Вы не оставляете эту идею, и замахиваетесь кирпичом еще раз…"
    },
    {
      "text": "Вы вспоминаете что у вас в рюкзаке был термос. Спустившись за термосом, вы обнаруживайте в нем остатки чая. Вы утоляете жажду безвкусным чаем, и возвращаетесь наверх. Термос можно использовать, что бы попытаться сбить замок. Теперь лишь нужно приложить силу…",
      "marked": "Крепкий замок. Достаточно крепкий что бы оставить на стальном термосе небольшую вмятину.Однако, вас не остановать и вы замахиваетесь термосом еще раз…"
    }
  ],
  "12": [
    {
      "text": [
        "Удача! Замок с лязгом падает на пол. Крепко держась за перекладины лестницы, вы начинаете подниматься наверх. Приложив силу, вы со скрипом открываете люк. В проеме вы видите свинцово-серое небо, затянутое облаками. Вы выбираетесь на крышу. ",
        "Здесь явно давно не было человека, возможно даже несколько десятилетий.  Мусор, пыль, обломки покрытия и разнообразного вида и диаметра выбоины в кровле свидетельствуют о господстве здесь сил не человеческих, а естественных. ",
        "Дождь, снег, ветер, солнце, а также самый жесткой враг всего рукотворного – время, делают свое дело. Возможно, вы последний человек на этой крыше, если, конечно, сюда внезапно не вернётся жизнь. ",
        "От размышлений вас отвлёк вид, открывающийся с крыши. Серые здания хрущевок, справа и слева, перемешивались с голыми стволами городских деревьев. Слева вдалеке вы наблюдаете что-то наподобие парка. За ним виднелись несколько нежилых зданий, о предназначении которых вам приходиться только гадать.",
        "Внезапно тишину этого места, к которой вы уже привыкли, нарушает довольно неестественный в покинутом людьми городе звук. Звук шагов. Человеческих. И точно не ваших. "
      ]
    }
  ],
  "13": [
    {
      "text": "Вы медленно подходите к краю крыши, чтобы лицезреть источник звуков. Наконец вы подходите почти к самому краю. Это не особо безопасно, и вы осознаете на какой высоте находитесь, но это меркнет по сравнению с тем фактом что вы наконец увидели источник звуков. "
    }
  ],
  "14": [
    {
      "text": [
        "Человек. Ваше сердце стучит быстрее обычного. По отмостке дома на противоположной стороне улицы шла женщина. По походке было видно, что она напряжена, но двигается медленно. Вам хватает пары мгновений что бы запечатлеть её образ в памяти: камуфляжные штаны, трекинговые ботинки, розовая куртка, серая шапка, туристический рюкзак. ",
        "В ваше голове разворачивается клубок из мыслей и эмоций, однако в этот момент женщина резко останавливается. Она поднимает голову и встречается с вами взглядом. Никакой искры между вами не проносится, она сразу же разворачивается и бежит в противоположную сторону."
      ],
      "motive": "Вы пытаетесь унять сердцебиение, но необходимо что-то предпринять."
    }
  ],
  "15": [
    {
      "text": "Вы резко стартуете с места. Вам необходимо во что бы то не стало догнать эту женщину!"
    },
    {
      "text": "Вы начинаете идти обратно к люку – вам необходимо поймать эту женщину. Наверняка она что-то знает!"
    },
    {
      "text": "«Стой!» - крик срывается с ваших губ. Ваш голос отражается от стен и звучит достаточно громко, однако этого недостаточно что бы женщина остановилась. Вы понимаете, что сейчас не найдётся слов, что бы она остановилась. Остается только отправиться за ней.",
      "marked": "Бесполезно кричать, она всё равно не остановиться."
    }
  ],
  "16": [
    {
      "text": [
        "Вы медленно выходите из подъезда. Внезапно до вас доноситься собачий лай, перемешиваясь с воем. Причем не одинокой собаки, а по крайней мере нескольких. Из - за окружающих вас зданий, отражающих звук, вы можете лишь примерно определить направление источника звука. ",
        "Через несколько мгновений лай резко прекращается. Эта угроза для вас, и причем довольна явная – стая диких собак или, еще хуже, волков, может стать печальным концом вашего приключения в заброшенном городе. Вам следует быть острожным."
      ]
    }
  ],
  "17": [
    {
      "text": [
        "Внезапное появление собак немного выбило вас из колеи, отвлекая от преследования незнакомой женщины. Вы начинаете осматривать окрестности улицы, на которой оказались, но очевидно не видите силуэта той женщины. Вам лишь известно направление, в котором она двигалась. ",
        "Однако она могла повернуть в любом из этих переулков на противоположной стороне улицы. Однако вам больше ничего не остается делать как перейти на другую сторону, и пойти в том же направлении, что и исчезнувшая женщина. "
      ]
    },
    {
      "text": [
        "Осматривая правую сторону улицы, вы замечете женский силуэт у края противоположного дома. Рассмотреть как следует вам не удается - она скрывается за домом. Отойдя от подъезда на несколько метров, вы слышите сзади звук закрывающейся двери. ",
        "Размышлять почему она закрылась сейчас нет времени – вы наконец убедились, что в городе есть кто – то помимо вас. ",
        "Силуэт скрылся за домом на той сторон улицы, и вам как следует не удалось рассмотреть эту женщину. Но вы уверены, что эта именно женщина, возможно девушка – фигура было явно женская, да и розовая куртка не оставляла сомнений. ",
        "Терзал вас другой вопрос – почему женщина убегала от вас? Вы точно уверены, что бежать она начала после того, как обернулась и увидела вас. Это порождало множество вопросов "
      ],
      "motive": "Нельзя упускать эту возможность!"
    }
  ],
  "18": [
    {
      "text": [
        "Добравшись до края здания, Вы поворачиваете за угол, и видите перед собой квадратный двор, окруженный теми же однотипными пятиэтажками. На противоположной от вас стороне двора виднелось одноэтажное кирпичное здание. Нечто вроде магазина. Рассматривая его стену, вам показалась что за углом промелькнула чья та тень. Возможно, это та женщина…",
        "Вы направляетесь к этому зданию, по пути изучая двор, в котором находились. Здесь заброшенность явно бросалась в глаза: ржавые железные конструкции, в которых угадывались останки детской площадки, валялись на земле в беспорядке. ",
        "Особенно выделялся тот самый железный гриб, окрашенный в горошек, точнее был когда – то окрашен в горошек, сейчас же от него осталась лишь перевёрнутая верхушка. Вы думаете, что тоже могли играть под таким грибом в квадратной песочнице, которая тоже оставила свой след, в виде светлой кучки песка и нескольких гнилых досок, валявшихся рядом.",
        "От размышлений вас отвлёк внезапный скрип справа от вас. Вы вздрогнули, и резко обернулись. Источником звука была открытая подъездная дверь дома в правой части двора. Она качалась от несильных дуновений ветра и скрипела петлями, несколько десятков лет не будучи смазанными. У вас сразу возникает вопрос – а почему эта дверь открыта? Вернее, кто её открыл?"
      ],
      "motive": "Нужно решить куда идти дальше."
    },
    {
      "text": [
        "Как только вы собрались двигаться в выбранном вами направлении, внезапно, как и в том момент, когда вы вышли из подъезда, неподалёку раздался лай своры собак. Вы напряглись, и быстро определили направление стаи – лай доносился противоположно тому направлению, куда ушла женщина. ",
        "Через пару мгновений многоголосый лай достиг своего апогея, и через 2 дома от вас из переулка быстро выбегали тени. Вам некогда было их разглядывать, а тем более считать, так как они в любое мгновение могли заметить вас. А может уже заметили. ",
        "Страх сковывал ваши конечности, но инстинкты говорили вам бежать как можно быстрее. Вы рванули с места в противоположном от стаи направлении. Вы даже не уверены, что слышите лай – настолько сильно сердце стучало у вас в ушах.  "
      ]
    }
  ],
  "19": [
    {
      "text": [
        "Вы срываетесь с места, постепенно набирая скорость, и бежите в сторону исчезнувшей за углом женщины. Возможно, это единственный раз для вас встретиться с этой женщиной, так что вам необходимо её догнать. ",
        "Она без сомнения является ценным источником информации. Что делать, когда вы догоните её, вы пока не придумали. Нужно ли будет применять насилие?.. "
      ]
    },
    {
      "text": [
        "Вы смотрите на угол дома, где исчез силуэт незнакомой женщины. То, что вы в городе не одни, было новостью, и новостью достаточно неожиданной. Однако, тот факт, что как только увидев вас, женщина сразу начала убегать, заставлял задуматься. Возможно, вы были знакомы до момента потери памяти? Возможно, вы были с ней в одной туристической группе? ",
        "С другой стороны, она могла быть той, кто приложил руку к вашей амнезии. Люди просто так не забывают несколько десятков лет своей жизни, а с головой у вас на первый взгляд было все в порядке. Или произошло что – то, что заставило вас забыть о всех событиях жизни, а её в страхе бежать от вас? А возможно она просто убежала от незнакомца в заброшенном городе?",
        "Как бы то ни было, от этих конспирологических идей у вас начало покалывать в районе висков. Вы решаете оставить идею преследования женщины, и начать изучать город в противоположном направлении. "
      ]
    }
  ],
  "20": [
    {
      "text": [
        "Вы подходите ближе к подъезду с открытой дверью. Присмотревшись, вы понимаете, что этот подъезд, несколько выделялся среди всех, которых вы мельком осмотрели. ",
        "Помимо открытой двери, в глаза сразу же бросался тот факт, что подъездные окна были забиты деревянными щитами. Это было особенно видно в тех окнах, где были просто рамы, без стёкол. В остальных подъездах такого не наблюдалось. ",
        "Поднявшись на крыльцо, вы изучили открытую дверь. Вам не потребовалось много времени, чтобы определить, что она была открыта не сегодня, и не вчера, а несколько месяцев или даже лет. ",
        "Внутренняя деревянная панель двери успела иссохнуть, потемнела и была покрыта слоем пыли, а внизу скопился ветки, листва и прочий мусор. Это вас особо не успокоило, и вы, медленно ступая, заходите в подъезд. ",
        "Возможно, стоило пойти за тенью, но вы почему уверены, что в этом странном подъезде найдете что-то, проливающее свет на историю. Вашу историю, и историю города. Вы включаете фонарь и ставите ногу на первую ступеньку."
      ]
    },
    {
      "text": [
        "Темный проход подъезда манит своей загадочностью, однако вы не отказываетесь от своего первоначального направления. Вы продолжаете путь за таинственной женщиной, по пути настороженно осматривая окрестности. Кроме детской площадки, во дворе нет ничего интересного.",
        "Добравшись до здания, вы обходите его слева и останавливаетесь перед стальной дверью, некогда окрашенную в белый. Теперь её цвет можно охарактеризовать как грязно – белый. В некоторых местах краска облупилась, открывая пораженный ржавчиной металл. ",
        "Осматривая стену перед собой, вы обнаруживаете что это здание было когда-то магазином, об этом свидетельствует полустертая надпись \"Продукты\", расположенная над дверью. Поставив ногу на ступеньку, вы подергали за ручку. Закрыто. Дверь ни на миллиметр ни сдвинулась. ",
        "Постучав, вы наклоняетесь к двери, в надежде что-нибудь услышать. Напрасно, никаких звуков с той стороны не доносится. Вероятнее всего, что женщина побежала дальше."
      ]
    }
  ],
  "21": [
    {
      "text": [
        "Завернув за угол, вам сразу бросается в глаза открытая створка окна. Насторожившись, вы медленно подходите к окну. Одна из створок была открыта, но стекло в ней было выбито, и валялось осколками на земле, рядом лежало и предполагаемое орудие - кирпич. ",
        "В самой раме еще оставались осколки стекла, и шпингалет с внутренней стороны был поднят. Типичная ситуацмя - разбить стекло, поднять шпингалет и вот вы уже вниутри. Есть вероятность что эта сделала женщина, однако вы не слышали звука разбиваемого стекла. ",
        "Нагнувшись, вы начали изучать осколки. Ваша теория обретает смысл – осколки пролежали здесь довольно давно, это видно по слою пыли и грязи. Однако это значит, что женщины здесь может и не быть. ",
        "Поднявшись на ноги, вы решаете проверить ещё одну зацепку. Внимательно осмотрев подоконник, вы видите отпечаток ноги в слое пыли и мелкого сора. Ваше сердце забилось быстрее. Женщина все же находиться здесь. "
      ]
    }
  ],
  "22": [
    {
      "text": [
        "Вы добегаете до края дома, за котором скрылась женщина, и не сбавляя скорости поворачиваете. Перед собой вы видите двор, окруженный домами, и одноэтажное строение в глубине. На фоне серой стены этого строения вы замечаете чей-то силуэт. ",
        "Возможно, вам показалась, но думать о нужно о реальной опасности. Вы не можете заставить себя обернуться, собачий лай все еще звучит справа, слева, сзади от вас – словом, повсюду.  Вы продолжаете бежать. ",
        "Кинув взгляд направо, вы замечаете открытую дверь подъезда. Времени размышлять что делать у вас нет."
      ],
      "motive": "Нужно решать быстрее! "
    }
  ],
  "23": [
    {
      "text": [
        "Вы приспускаете к одноэтажному строению. Вы понимаете, что у вас отличное тело - бег уж точно дается вам легко. Добежав до левой стороны здания, вы видите перед собой стальную дверь, а над ней - полустертую надпись \"Продукты\". ",
        "Хватаясь за ручку, вы резко дергаете её на себя. Одновременно с мыслью что она может быть закрыта, приходит осознание того, что она действительно закрыта. Мгновенно ваше перегретое тело покрывается холодным потом, и вы резко поворачиваете голову вправо, надеясь…",
        "Правда, уже не важно, что вы там надеялись увидеть – собак все равно там нет. Ни стаи, ни звуков стаи. Тишина, нарушаемая лишь стуком сердца в ваших ушах. Вы медленно оседаете на ступеньку у двери, переводя дыхание. ",
        "Это точно была не галлюцинация? Вы спрашиваете себя, но не в первой у вас нет ответа на этот вопрос. Главное сейчас вы в безопасности. Наверное. "
      ]
    },
    {
      "text": [
        "Вы подбегаете к подъезду с открытой дверью. Взлетев на крыльцо, вы хватаете покрытую ржавчиной ручку, и что есть силы тянете на себя. Петли стояли не смазанными несколько десятков лет, но к вашему счастью, дверь начала закрываться. ",
        "Из-за оглушительного лая и стука вашего сердце, звуков закрывающейся двери вы не услышали. Поворотным моментом стал щелчок закрываемого замка. Вы непроизвольно отпустили руки с ручки и упали пятой точкой на пыльный бетонный пол. Вы сразу же вскочили и уставились на дверь. Вас окружала почти полная темнота, и… Тишина?"
      ]
    }
  ],
  "24": [
    {
      "text": [
        "Именно тишина, нарушаемая лишь вашим прерывистым дыханием. Вам казалось, что мгновение назад, вас, забаррикадированным в подъезде, штурмовала стая диких собак. Но сейчас это кажется бессмысленным. ",
        "С той стороны не доносилось ни звука. Неужели это все было галлюцинацией? Вы привалились к ближайшей стене, и вдыхали пыльный воздух, пытаясь успокоить мечущуюся в грудной клетке сердце. ",
        "Успокоившись, вы начинаете осматривать место куда попали. Здесь довольно темно. Что бы хоть что-нибудь увидеть, необходимо достать фонарь."
      ]
    }
  ],
  "25": [
    {
      "text": [
        "Отдышавшись, вы встаете с крыльца. Еще раз убедившись, что дверь в магазинчик закрыта, вы стучите по металлической поверхности. ",
        "То, что тот силуэт принадлежал той женщине никаких сомнений, если конечно здесь нет еще одной женщины в идентичных камуфляжных щтанах и розовой куртке1. Знвчит, она могла закрыться здесь, однако вы больше склоняетесь к тому варианту, что она убежпла дальше.",
        "Приложив ухо к двери, вы внимательно слушаете, однако с той стороны не слышно ни единого звука. Отойдя от двери, вы решаете осмотреть здание со всех сторон."
      ]
    }
  ],
  "26": [
    {
      "text": [
        "Вы осматриваете помещение, в которое ведет окно. Грязные стены, кафельный пол и мусор, состоящий в основном из сгнившего картона. Кое-где валяются бутылки. ",
        "Напротив окна был дверной проем, одна света едва хватало что бы посмотреть, что там. Выдохнув, вы ставите ногу на подоконник, и, оттолкнувшись от земли другой ногой оказываетесь внутри."
      ]
    }
  ],
  "27": [
    {
      "text": [
        "Вытащив фонарь, вы включаете его. Светит прилично, заряжать не нужно. Вы подбадриваете себя, но всего равно чувствуйте себя некомфортно.  Здесь внутри человек, и это вас заставляет напрячься. ",
        "Что может выкинуть человек, особенно в такой ситуации? Вы не рассчитываете на теплый прием, но надеетесь, что дело обойдется без насилия. С этими мыслями, освещая дорогу фонариком, вы медленно проходите в следующее помещение."
      ]
    }
  ],
  "28": [
    {
      "text": [
        "Это было углообразное помещение, куда почти не проникал свет. Луч фонарика выхватил дверь на улицу, в которую вы недавно стучали, окно на левой стороне, плотно закрытое и не пропускающее свет. ",
        "По всему периметру помещения валялись в беспорядке металлические конструкции, по большей части лежавшие на боку. Это были узнаваемые советские прилавки, застеклённые они стояли в любом продуктовом магазине. Прилавки, которые вы видите перед собой, представляли собой лишь груду металла. ",
        "Целых стекол вы тоже не наблюдали, зато весь пол был усеян стеклянными осколками. Больше ничего интересного вы не видите и решаете пройти вглубь комнаты. У вас под ногами громко хрустит стекло. Неплохо было бы смотреть под ноги."
      ]
    }
  ],
  "29": [
    {
      "text": "Внезапно, у дальнего края комнаты, за прилавком, раздался едва слышный шорох. Вы вздрогнули. Звук напоминал шорох одежды. ",
      "motive": "Неужели там?.."
    }
  ],
  "30": [
    {
      "text": "Вы медленно приближаетесь к источнику звука, освещая стену за прилавком. Вы напряжены, но необходимо действовать, и действовать решительно."
    },
    {
      "text": "~ Эй! Есть там кто? ~ Банально, но что делать. Не время показывать дружелюбность перед лицом неизвестности. Возможно, там и никого нет, а та женщина уже в паре кварталов от вас. Вы замечаете, что у вас хрипловатый голос. "
    }
  ],
  "31": [
    {
      "text": [
        "В свете фонаря из-за прилавка резко поднимается женская фигура. Вы вздрогнули, и не сводили с неё взгляд. Она отводит глаза от света, смотря чуть в пол. При этом держа руки в жесте, который вы могли бы поставить между «сдаюсь» и «полегче, мужик».",
        "У неё были мягкие, плавные черты лица, и выразительные голубые глаза, которые стараются строго смотреть на вас. Вы немного отводите луч фонаря в сторону, и теперь ничего не мешает вашему зрительному контакту.  "
      ]
    }
  ],
  "32": [
    {
      "text": [
        "Луч фонаря натыкается на многочисленный мусор, разбросанный по полу. Ветки, сгнившей картон, бумага и остальной неопознанный мусор. Вероятно, его принёс ветер, в то время, когда дверь была закрыта. ",
        "Вы задумываетесь над этим фактом – почему дверь именно этого подъезда оказалась открытой, и причём открытой довольно давно. Возможно, вы получите ответы, когда поднимитесь выше. ",
        "Вас удивляет что здесь довольно темно – такое ощущение что подъездные окна вообще не пропускают света. Светя по ноги, вы медленно поднимаетесь выше. "
      ]
    }
  ],
  "33": [
    {
      "text": [
        "Первый этаж ничем особо не выделялся – все те крашенные стены, оббитые двери и слой пыли на бетонном полу. Ради интереса вы попытались открыть электрощит на площадке, но он не поддался. ",
        "Цифры на счетчиках не было видно из-за пылевого слоя, вы было потянулись туда пальцем, но передумали – это все равно ничего не изменит. Потянувшись к ближайшей дверной ручке, вы уже привычно ощущаете сопротивление закрытой двери. ",
        "Ваша теория о том, что здесь все было обчищено мародерами, покрывается трещинами, и вы уже откровенно в этом сомневаетесь. Выглядит это так, как будто жители города в один прекрасный момент погрузили все свои вещи в свои «копейки» или «москвичи», причём вместе с чугунными ваннами и небезызвестными стенками, закрыли дверь на ключ, и более никогда здесь не появлялись. ",
        "Но причина, почему же люди покинули это место, вам неизвестна и все более интригует. Возможно, это какой-то военный городок?  ",
        "Размышляя об этом, вы поднялись на еще один пролет. Перед вами предстало подъездное окно, закрытое большим деревянным щитом, почерневшим от времени и немного вогнутым. Поводив лучом фонаря, вы обнаруживайте ржавые шляпки гвоздей. ",
        "Значит, щит прибили прямо к раме. У вас нет ни одной идеи зачем это нужно. Возможно, люди это сделали, когда город уже был покинут, но вопрос – зачем, остаётся в силе. ",
        "Перегнувшись через перила, вы видите слабое свечение на самом верху. Значит, на последнем этаже такого щита нет. Вы продолжаете подъем наверх."
      ]
    }
  ],
  "34": [
    {
      "text": [
        "Однотипные этажи сменяли друг друга, оставляя лишь следы от ваших ног на пыльном полу. Становилось все светлее, так что вы отключили фонарь на площадке четвертого этажа.  ",
        "В лестничном пролёте между четвертым и пятом этажом, действительно не было деревянного щита и ровный свет из-за свинцовых облаков освещал лестничные пролёты. Вы решаете подняться на пятый этаж. ",
        "Там был стандартная лестница на крышу, но замок на люке выглядел достаточно крепким, чтобы сбить его, так что не получиться подняться на крышу. Вы, правда, не особо и собирались, так что спустились на пролёт назад."
      ]
    }
  ],
  "35": [
    {
      "text": [
        "Стекло подъездного окна было пыльным и довольно мутным, так что вы приняли решение открыть его, что бы можно было осмотреть двор и окрестности с высоты. Сняв окно с шпингалетов, вы приоткрыли обе створки. ",
        "Из окна повеял свежий воздух, что в отличии от застоявшегося на верхних этажах, приятно наполнял лёгкие. ",
        "В этом городе, где технические производства встали несколько десятков лет назад, где улицы свободны от шума двигателей внутреннего сгорания и шуршания шин, где человек попросту отсутствует – свое место под солнцем опять отвоевывает природа, наполняя здешнюю атмосферу чистым, свежим воздухом. ",
        "С высоты вашего наблюдателя, видно, как природа забирает это место из рук советского человека, жившего тут неизмеримо маленький, по сравнению с самой природой, срок. ",
        "Двор заполняется диким кустарником и саженцами деревьев, которые осенью не так заметны из-за отсутствия листвы. Но вы уверены, что весной и летом, эти серые, бетонные наследия Хрущева, будут утопать в разнообразных оттенках зеленого. ",
        "От этих размышлений вас отвлекло нечто движущееся около одноэтажного здания. Это была женщина? Это действительно была она, примечательная розовая куртка и серая шапка не оставляла сомнений что перед вами всё та же женщина, которую вы видели ранее. ",
        "Она быстрым шагом направлялась обратно к тому повороту, из которого вы вышли. Вы раздумывали, как не дать ей сбежать еще раз, но в этот момент она подняла голову и обнаружила открытое окно. Вы ожидали, что женщина снова убежит, однако она замерла и смотрела прямо на вас. ",
        "Тянулись мгновения, но вы не знали, что предпринять. Закричать? Но что вам сказать? Все же вы решились помахать ладонью в открытое окно. Это самый дружелюбный жест, на который вы способны. "
      ]
    }
  ],
  "36": [
    {
      "text": [
        "Вы особо ни на что не надеялись, махая рукой женщине, однако её поведение вас тоже озадачило. В ответ на вас жест она тоже помахала вам рукой! Немного удивившись, вы расценили этот знак как начало переговоров. ",
        "Теперь нужно выйти наружу."
      ]
    }
  ],
  "37": [
    {
      "text": "Вы быстро преодолеваете 4 лестничных пролета."
    }
  ],
  "38": [
    {
      "text": "Вы открываете дверь подъезда и выходите наружу. Женщина стоит на том же месте, и не двигается с места, пристально наблюдая за вами. Вздохнув, вы идете по направлению к ней. Какие ответы она вам даст? Остается только гадать."
    },
    {
      "text": "Вы выходите наружу. Женщина стоит на том же месте, и не двигается с места, пристально наблюдая за вами. Вздохнув, вы идете по направлению к ней. Какие ответы она вам даст? Остается только гадать."
    }
  ],
  "39": [
    {
      "text": [
        "В абсолютной тишине, нарушаемой лишь отдаленным гулом ветра, вы смотрите на первого и единственного человека, которого вы встретили в этом заброшенном месте. ",
        "У вас довольно-таки противоречивые чувства – она определенно живой человек, и судя по одежде прибыла сюда с той же целью, с которой прибыли и вы. ",
        "Критическая часть вашего сознания считает, что нельзя полностью быть уверенном в том, что в этом месте нет людей – у вас слишком мало информации, чтобы утверждать это. ",
        "Город кажется заброшенным, но ключевое слово кажется, здесь могут жить люди, хотя вы и не видите объективной причины зачем. Все же женщину перед вами можно смело назвать туристом. Вы даже замечаете серую лямку рюкзака. У неё действительно рюкзак серого цвета?"
      ]
    },
    {
      "text": [
        "Вы приближаетесь к стоящей на краю детской площадки женщине. Вы сосредотачиваете ваше внимание, чтобы внимательно рассмотреть её. Вам бы очень хотелось, чтобы четкий образ женщины нашёл отклик в недоступной части вашей памяти.",
        "У неё были мягкие, плавные черты лица, и выразительные голубые глаза, которые строго смотрят на вас. Именно строго, не насторожено, а именно строго, будто подозревая вас в чем-то. Стараясь не смотреть ей строго в глаза, вы продолжаете изучать женщину. ",
        "На вид ей около тридцати лет, видны небольшие морщинки в углах глаз и переносице. Не было видно следов косметики, без которой не обходятся современные женщины. Как представитель мужского пола, отсутствие косметики вы определи по потрескавшимся губам, небольшим мешкам под глазами, невыразительных красных пятнышек на щеках. ",
        "Словом, тем вещам, которые женщины так стараются скрыть от окружающего мира. Однако, это не делало менее привлекательной. Вам очень хотелось узнать, в вашем ли она вкусе, однако никаких чувств она в вас не возбуждала. ",
        "Возможно, сейчас не время для романтики и прочего, не относящего напрямую к выживанию?"
      ]
    }
  ],
  "40": [
    {
      "text": [
        "Возможно, женщина отчаялась ждать или ей просто было некомфортно молчать в данной ситуации, но она начала диалог первой. \n«Тоже ничего не помнишь?»\nУ вас не было даже понятия о чем можно было начать диалог, но женщина сказала довольно многообещающую фразу. Значит, вы в одной лодке. Вы так же отмечаете, что голос, который описали как самый обыкновенный женский голос, никаких воспоминай у вас не вызывает. Ничего.\nСобравшись, вы начинаете диалог с женщиной.\n",
        "«Да, ничего до момента как очнулся. У тебя такая же ситуация?»",
        "Атмосфера стала чуть менее напряженной. У вас есть тема, которая должна была сблизить вас. Женщина кивает на ваш вопрос.",
        "«Давно очнулась?»",
        "«Часа три назад»\nВы почти уверены в том факте, что при первой встрече женщина убегала от вас. Но спросить об этом вы не можете, это будет неуместно. Вместо этого вы спрашивайте её о собаках, которых она должна была слышать. \n",
        "«Ты убегала от собак?»",
        "«Нет»\nВам кажется, что её выражение лица изменилось. Кажется, вы завели диалог не туда, но отступать не собираетесь.\n",
        "«Значит, ты их не слышала?»",
        "«Возможно»",
        "Промолчать"
      ]
    }
  ],
  "41": [
    {
      "text": [
        "Вы буквально видите, как женщина не доверяет вам всё больше и больше. Но причину этого недоверия вам не ясна. Вам думается что не спрашивать о том, почему она убегала от вас было верным решением. Ваше мнение не изменилось и сейчас.",
        "Значит, для дальнейшего общения нужно решить вопрос о доверии. Вам хочется верить в то, что вы и женщина лишь жертва стечения обстоятельств, не герои запутанного детектива, где ваши судьбы и действия переплетаются в запутанный клубок доверия и лжи. ",
        "Так что вам хватит просто словесного подтверждения, что обе стороны доверяют друг другу настолько, чтобы выбраться из этой ситуации с минимальными потерями."
      ],
      "motive": "Вопрос лишь в том, как правильно подвести к такому решению…"
    }
  ],
  "42": [
    {
      "text": [
        "Вы решаете дипломатическим путем настолько, насколько позволяет ситуация. Теперь все зависит от женщины. Возможно, ваши пути здесь разойдутся, но вас это не пугает. Вы – мужчина, а значит у вас природой заложено больше шансов на выживание в этом безжизненном на первый взгляд месте.",
        "«Хорошо»",
        "Этими словами женщина подтвердила, что согласна действовать с вами в команде. Вы протягивайте руку для рукопожатия. Женщина дергается, однако, собравшись, все же крепко жмёт вас за руку."
      ]
    },
    {
      "text": [
        "Женщина молчит в ответ на вашу реплику. Возможно, она тактична даже в такой ситуации, чтобы в лицо сказать мне что не доверяет. ",
        "Возможно, она попросту вас боится, однако вы рассматриваете этот вариант последнем – вы выглядите как турист, и если женщина действительно ничего не помнит, то боятся вас объективной причины нет. ",
        "Однако, вы солидарны с ней в этой ситуации, доверять первому встречному, особенно если он мужчина, весьма чревато. ",
        "«Ну хорошо, будь аккуратна»\nНейтрально, как вам кажется, вы завершаете диалог и собираетесь уходить. \n"
      ]
    }
  ],
  "43": [
    {
      "text": [
        "Вас окружает неизвестность, холодный пустой город, но на мгновение, лишь на мгновение, атмосфера между вам потеплела. Незначительно, и это чувство покинуло вас сразу после того, как ваши руки разомкнулись. ",
        "Но это было, наверное, первое положительно чувство, с момента вашего пробуждения. Только будущее покажет, насколько это решение было правильным.",
        "Вы проходите чуть далее, и облокачивайтесь на ближайшее дерево, позой показывая, что открыты к диалогу. "
      ]
    },
    {
      "text": [
        "Вас окружает неизвестность, холодный пустой город, но на мгновение, лишь на мгновение, атмосфера между вам потеплела. Незначительно, и это чувство покинуло вас сразу после того, как ваши руки разомкнулись. ",
        "Но это было, наверное, первое положительно чувство, с момента вашего пробуждения. Только будущее покажет, насколько это решение было правильным.",
        "Вы опираетесь на прилавок, и принимаете более расслабленную позу, показывая, что открыты к диалогу. Свет фонаря светит так, чтобы не слепить ни вас, ни стоявшую перед вами женщину."
      ]
    }
  ],
  "44": [
    {
      "text": [
        "Возможно, эта женщина что-то знает, но вы не хотите вытягивать силой или принуждением из неё эту информацию. Союз — это обоюдная дорожка. Если она боится вас, то это не повод тратить время что бы успокоить её. ",
        "В одиночку будет лучше, неуверенная ни в вас, ни в себе женщина. Она может передумать, и вы не против объединиться с ней, но ждать у вас времени точно нет."
      ]
    }
  ],
  "45": [
    {
      "text": [
        "«Эй, подожди!»",
        "Вы, не успев сделать и шага, оборачивайтесь обратно лицом к женщине. Вы не удивлены, вероятность что она передумает была высокой. Возможно, она передумала, трезво взвесив за и против, а может свою роль сыграл ваш преждевременный уход. ",
        "Будучи женщиной, и, следовательно, более эмоционально восприимчивой, она переживала эту ситуацию гораздо более напряжённо, чем вы. Правда, это не оправдывало её в ваших глазах. Вы немного задумались, почему не относитесь к ней более сочувственно. ",
        "Почему она не вызывает у вас желания защищать»",
        "Вы поворачивайтесь обратно лицом к окликнувшей вас женщине. На лице, которое отводит глаза от вашего взгляда, вы замечаете лёгкую тревожность. Молчание несколько затягивается. ",
        "«Возможно нам стоит действовать сообща»"
      ]
    }
  ],
  "46": [
    {
      "text": [
        "Вы поддерживаете идею объединения с этой женщиной. Этот, в конце концов, живой человек, обеспокоенный свои выживание не меньше вашего. Однако, настороженность не повредит – нужно держать её в поле зрения. ",
        "Вы почему-то чувствуете себя немного удовлетворённым успешным разрешением этой ситуацией, поэтому, в знак дружелюбия, вы протягиваете руку и пытаетесь улыбнуться.",
        "«Значит, действуем вместе?»",
        "«Хорошо»"
      ]
    }
  ],
  "47": [
    {
      "text": [
        "Хоть обстановка несколько разрядилась, она все же оставалась довольно натянутой, чтобы какой-либо из сторон начать диалог. Предыдущая тема была исчерпана, поэтому вы размышляли, в какое русло направить последующий диалог. По-вашему, лучшем решением будет самому начать рассказывать свою краткую историю. Как вам кажется, это подтолкнёт женщину к рассказу своих событий после пробуждения.",
        "«Я, наверное, мало что могу рассказать. Очнулся минут тридцать назад, в заброшенной квартире в том доме, где ты меня видела»",
        "…",
        "«Повсюду мусор, и ничего из мебели. Дверь квартиры была открыта, а вот остальные квартиры были закрыты»"
      ]
    }
  ],
  "48": [
    {
      "text": ["Женщина внимательно вас слушает.","«Поднялся на крышу дома, там и увидел тебя и решил догнать»"]
    },
    {
      "text": ["Женщина внимательно вас слушает.","«Спустился вниз по лестнице, и вышел на улицу. Там собственно и увидел тебя»"]
    }
  ],
  "49": [
    {
      "text": [
        "Женщина вдруг останавливает вас знаком. ",
        "«Подожди»",
        "«Что такое?»",
        "«Ты сказал что очнулся в квартире?»",
        "«Да»"
      ]
    }
  ],
  "50": [
    {
      "text": "«Выйдем наружу, там светло»"
    }
  ],
  "51": [
    {
      "text": [
        "Прежде чем покинуть это помещение, вы собираетесь задать главный вопрос.",
        "«Ты слышала собак? Они чуть не загнали меня»",
        "«Да я слышала, но лай почему-то всегда резко раздается, и резко затихает. Это странно. Эта свора набросились на тебя?»",
        "«Нет, я убежал от них. В один момент обернулся, а там пусто. Никого не слышно и не видно. Подумал, что у меня уже галлюцинации»"
      ]
    }
  ],
  "52": [
    {
      "text": [
        "Значит собачий лай мне не привиделся. Еще мистики вам не хватало. Если, конечно, не считать мистикой потерю памяти одновременно двух человек. Хотя кто знает сколько нас тут?",
        "Вы покидаете обе комнаты, и аккуратно выбираетесь из окна. После мгновенной заминки, вы понимаете, что было бы не плохо подать руку женщине. ",
        "В век гендерного равенства этот жест могут и проигнорировать, но вы всё же протягиваете руку. Показавшись в окне, женщина спокойно опирается на вашу руку, и спрыгивает на свободный от осколков бетон. ",
        "Возможно, вам показалось, но вы замечаете, что женщина чуть улыбнулась уголками губ. Скорее всего вам показалось."
      ]
    }
  ],
  "53": [
    {
      "text": [
        "Женщина ставит на бетон свой рюкзак серого цвета, и начинает активно в нем что-то искать. Вы с любопытством наблюдаете за женщиной. ",
        "Но спросить, что конкретно она ищет, вы не решаетесь – раз она прервала ваш рассказ, значит её есть что показать. Возможно, это будет информация, касающееся вашего или её прошлого."
      ]
    }
  ],
  "54": [
    {
      "text": "Пройдясь по отделениям рюкзака, она распрямляется, и показывает вам находку. Это связка ключей. Женщина смотрит на вас, ожидая реакции. "
    }
  ],
  "55": [
    {
      "text": [
        "С виду обыкновенная связка ключей от разных замков, большего из её рук рассмотреть не удается. Но женщина неспроста показала вам их. Возможно, она думает, что это ключи от той квартиры, где очнулись вы.",
        "«...Ключи. Хочешь сказать, что они от той квартиры. где я очнулся?»",
        "«У тебя нет ключей? В рюкзаке или карманах?»",
        "«Вроде нет, я тщательно обыскал все»",
        "«Тогда теория обретает смысл. Странно, что открыта только одна квартира. Можно предположить что она была открыта ключом»",
        "«Вся эта ситуация странная. Но в том факте, что ключи от квартиры у тебя, нет ничего странного – мы могли быть в одной группе»",
        "«Ну, пока не попробуем, не узнаем. Сходим, проверим?»",
        "«Да, конечно, без проблем»"
      ]
    }
  ],
  "56": [
    {
      "text": [
        "Женщина застёгивает рюкзак и закидывает его на плечо. После этого она протягивает вам связку ключей. Медленно, вы протягиваете руку и забираете связку из её рук. ",
        "Её рука немного вздрагивает, соприкоснувшись с вашей, но она не подает виду и поворачивается в сторону выхода из двора."
      ],
      "motive": "Вы смотрите на ключи в вашей руке."
    }
  ],
  "57": [
    {
      "text": [
        "Вы кладете ключи в пустой карман, и нагоняете женщину, которая отошла на пару шагов. Вместе вы направляетесь к квартире, где вы очнулись. Вы решаете, что неплохо было начать диалог.",
        "После произошедших событий, вам почему вам легко заговорить с, по сути, незнакомой женщиной. Вы даже её имени не знаете. Как, впрочем, и свое."
      ]
    },
    {
      "text": [
        "Вы вертите связку ключей в руках. На ней было три обыкновенных ключа, каждый из которых крепился на металлическое кольцо, а затем на общее, чуть большего диаметра. ",
        "Ничего примечательного, хотя стоило отметить тот факт, что они выглядят достаточно новыми и блестящими - что немного разниться с общей разрухой окружающего места.",
        "Возможно, это просто ключи от квартиры женщины, но вы готовы цепляться за любую соломинку, что даст хоть намного света на происходящие события."
      ],
      "marked": "Вы вертите связку ключей в руках. Больше ничего интересного."
    }
  ],
  "58": [
    {
      "text": [
        "Вы решаете расспросить о её событиях после потери памяти.",
        "«Расскажи, что с тобой приключилось. Далеко от сюда очнулась?»",
        "«В паре домов отсюда. Наверное, не очнулась, а просто проснулась – я спала внутри спального мешка. Ну и соответственно ничего не помнила»",
        "«Квартира было тоже открыта?»",
        "«Нет, я находилась на лестничной площадке. Рядом лежал рюкзак и еще мелочевка. Складывалось ощущение, что это просто была ночевка»",
        "«Понятно. И все двери в квартиры были закрыты?»",
        "«Да. После того как проснулась и не смогла вспомнить себя, начала осматривать рюкзак. Там и отыскалась эта связка ключей. Я попробовала открыть квартиры на площадке, но неудачно»",
        "«Может это ключи от твоей квартиры?»",
        "«Возможно, но кроме ключей и телефона я не обнаружила никаких личных вещей. Ни кошелька, ни паспорта, ни иных документов»",
        "«Подожди, телефон?»"
      ]
    }
  ],
  "59": [
    {
      "text": [
        "Вы останавливаетесь и смотрите на женщину. Тот факт, что у неё был телефон, может стать той самой соломинкой к утерянному прошлому, которую вы безрезультатно ищите. Вам, однако кажется странным что она до сих пор им не воспользовалась. ",
        "Женщина протянула вам телефон, который достала из кармана. Это был современный смартфон известной китайской фирмы. При нажатии на кнопку питания загорался экран, где была стандартная заставка и требование ввести пароль. Так же значилась дата - %ДАТА%. Сети конечно же не было."
      ]
    }
  ],
  "60": [
    {
      "text": [
        "«Вы усмехнулись и вернули телефон обратно»",
        "«Думаю в нем ответы на все наши вопросы. Но пароля ты конечно же знаешь?»",
        "Женщина качает головой.",
        "«Иронично, что то ценный источник информации, но использовать мы его можем только как фонарик»"
      ]
    }
  ],
  "61": [
    {
      "text": [
        "Повернув за угол, вы снова оказали на улице. Но на этот рядом с вами идет женщина. В тот раз она убегала от вас, однако сейчас между вами нет почти никакой напряженности.",
        "Внезапно, вы замечаете то, что заставляет вас остановиться, и чертыхнуться. Ваша возглас был обращен к закрытой двери. Вы вспоминаете, как дверь подъезда с хлопком закрылась за вами.",
        "Женщина переводит непонимающий взгляд с вас на дверь подъезда и обратно. Она пытается найти причину вашего раздражения."
      ]
    }
  ],
  "62": [
    {
      "text": [
        "Вы поворачивайтесь к ней, чтобы объяснить.",
        "«Когда я выходил на улицу, дверь подъезда за мной закрылась»",
        "«Сама или доводчик?»",
        "«Сомневаюсь, что у таких дверей был доводчик. Так что… Это был ветер»",
        "«Она закрылась сама, как в фильмах ужасах?»",
        "«В точку.  Так как эти двери пережили перестройку, то у них обычный кодовый замок. А код, как ты догадалась, я не знаю»"
      ]
    }
  ],
  "63": [
    {
      "text": "«Думаю, это не проблема»\nЖенщина уверенно пересекает улицу. Вам остается лишь следовать за ней, раздумывая о том, почему она так уверена в своих силах.\n"
    }
  ],
  "64": [
    {
      "text": "Дойдя, женщина чуть склоняется над кодовым замком. Типичный подъездный замок - два рядам кнопок со стёршимся цифрами друг над другом. Типичный для советского времени. Сейчас у всех домофоны."
    }
  ],
  "65": [
    {
      "text": [
        "Женщина подзывает вас жестом руки, что бы вы встали рядом. Она взглядом показывает на кодовый замок, на котором женщина держит пальцы. ",
        "«Вот смотри – этот замок довольно старый, так что три кнопки чуть заевшие. 3,5,9 – готово»"
      ]
    }
  ],
  "66": [
    {
      "text": "Действительно, дверь с щелчком открылась. Как вы сами до этого не догадались остается загадкой. "
    }
  ],
  "67": [
    {
      "text": [
        "Вы высказываете это женщине.",
        "«Хм, круто. Мне почету то это не пришло в голову»",
        "«Мне показалось это логичным. Хотя возможно это привычка или что-то наподобие мышечной памяти»",
        "«Ну что, заходим? Я пойду первым, не возражаешь?»"
      ]
    }
  ],
  "68": [
    {
      "text": [
        "Женщина кивает. Не время для хороших манер и производимого впечатления. Там может быть опасность, а единственное оружие в вашей ситуации – это ваше тело. Придерживая дверь, вы проходите во внутрь подъезда. ",
        "Обернувшись, вы видите как женщина, переступившая порог, держит руку на двери подъезда и вопросительно смотрит на вас. Вы киваете, и с вашего молчаливого согласия, женщина закрывает дверь, которая с громким звуком отрезает вас от внешнего мира."
      ]
    }
  ]
}